/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Отказ]";

/* No comment provided by engineer. */
"%@'s blogs" = "Блоговете на %@";

/* No comment provided by engineer. */
"(No Title)" = "(Без заглавие)";

/* No comment provided by engineer. */
"(no title)" = "(без заглавие)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Има файл, който в момента се качва. Опитайте по-късно.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Има нова версия на WordPress за iOS";

/* No comment provided by engineer. */
"A simple preview is shown below." = "Основният преглед е показан по-долу.";

/* No comment provided by engineer. */
"About" = "Информация";

/* No comment provided by engineer. */
"Above Content" = "Над съдържанието";

/* No comment provided by engineer. */
"Activity Logs" = "История на активността";

/* No comment provided by engineer. */
"Add Category" = "Добавяне на категория";

/* No comment provided by engineer. */
"Add Location" = "Добавяне на местоположение";

/* No comment provided by engineer. */
"Add Photo From Library" = "От библиотеката";

/* No comment provided by engineer. */
"Add Photo from Library" = "Добавяне на снимка от библиотеката";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Добавяне на собствен сайт";

/* No comment provided by engineer. */
"Add Site" = "Добавяне на сайт";

/* No comment provided by engineer. */
"Add Video from Library" = "Добавяне на видео от библиотеката";

/* No comment provided by engineer. */
"Add a Site" = "Добавяне на сайт";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Споделете впечатленията си... (по желание)";

/* No comment provided by engineer. */
"Always Ask" = "Винаги питай";

/* No comment provided by engineer. */
"Anonymous" = "Анонимен";

/* No comment provided by engineer. */
"App Info" = "Информация";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Сиурни ли сте, че искате да изтриете коментара?";

/* No comment provided by engineer. */
"Authenticating" = "Разрешаване";

/* No comment provided by engineer. */
"Authentication Error" = "Грешка при разрешаването";

/* No comment provided by engineer. */
"Autosaving" = "Автоматично запазване";

/* No comment provided by engineer. */
"Back" = "Обратно";

/* No comment provided by engineer. */
"Below Content" = "Под съдържанието";

/* No comment provided by engineer. */
"Blogs I Follow" = "Блогове, които следвам";

/* No comment provided by engineer. */
"Browse" = "Разглеждане";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "Със създаването на профил се съгласявате с прекрасните правила за използване.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Неуспешно разпознаване на данни за блог в WordPress.com";

/* No comment provided by engineer. */
"Cancel" = "Отказ";

/* No comment provided by engineer. */
"Categories" = "Категории";

/* No comment provided by engineer. */
"Categories: %@" = "Категории: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Тази категория вече съществува.";

/* No comment provided by engineer. */
"Category title missing." = "Липсва заглавие на категорията.";

/* No comment provided by engineer. */
"Choose Image Size" = "Избор на размер на изображението";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Избор на качеството, с което видео файловете да се качват при прикачане към публикации.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Изтриване на старата история на активността";

/* No comment provided by engineer. */
"Close" = "Затваряне";

/* No comment provided by engineer. */
"Comma separated" = "Разделени със запетайка";

/* No comment provided by engineer. */
"Comment" = "Коментар";

/* No comment provided by engineer. */
"Comment failed" = "Коментарът не беше публикуван";

/* No comment provided by engineer. */
"Comments" = "Коментари";

/* No comment provided by engineer. */
"Configure" = "Конфигуриране";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Свързване с Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Свързан като %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Свързване с WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Неуспешно сваляне на основното изображение.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Неуспешно свързване";

/* No comment provided by engineer. */
"Couldn't sync" = "Неуспешна синхронизация";

/* No comment provided by engineer. */
"Create Account" = "Създаване на профил";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Създаване на профил в WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Създаване на страница";

/* No comment provided by engineer. */
"Create post" = "Създаване на публикация";

/* No comment provided by engineer. */
"Current" = "В момента";

/* No comment provided by engineer. */
"Custom" = "Ръчно";

/* No comment provided by engineer. */
"Custom Size" = "Собствен размер";

/* No comment provided by engineer. */
"Default (360p)" = "По подразбиране (360p)";

/* No comment provided by engineer. */
"Delete" = "Изтриване";

/* No comment provided by engineer. */
"Delete %@?" = "Изтриване на %@?";

/* No comment provided by engineer. */
"Discard" = "Премахване";

/* No comment provided by engineer. */
"Dismiss" = "Премахване";

/* No comment provided by engineer. */
"Don't Allow" = "Не разрешавам";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Draft" = "Чернова";

/* No comment provided by engineer. */
"E-mail Support" = "Помощ по имейл";

/* No comment provided by engineer. */
"East" = "Изток";

/* No comment provided by engineer. */
"Edit Blog" = "Редактиране на блог";

/* No comment provided by engineer. */
"Edit Comment" = "Редактиране на коментар";

/* No comment provided by engineer. */
"Edit Page" = "Редактиране";

/* No comment provided by engineer. */
"Edit Post" = "Редактиране";

/* No comment provided by engineer. */
"Email Address" = "Имейл адрес";

/* No comment provided by engineer. */
"Enable Geotagging" = "Разрешаване на геотаргетирането";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "За да редактирате, разрешете геотаргетирането";

/* No comment provided by engineer. */
"Enable Now" = "Пускане сега";

/* No comment provided by engineer. */
"Enter a password" = "Парола";

/* No comment provided by engineer. */
"Enter password" = "Въвеждане на парола";

/* No comment provided by engineer. */
"Enter title here" = "Заглавие";

/* No comment provided by engineer. */
"Enter username" = "Потребителско име";

/* No comment provided by engineer. */
"Error" = "Грешка";

/* No comment provided by engineer. */
"Error Copying Video" = "Грешка при копиране на видеото";

/* No comment provided by engineer. */
"Error authenticating" = "Грешка при разрешаването";

/* No comment provided by engineer. */
"Error loading page" = "Неуспешно зареждане на страницата";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Неуспешно";

/* No comment provided by engineer. */
"Featured Image" = "Основно изображение";

/* No comment provided by engineer. */
"Feedback" = "Обратна връзка";

/* No comment provided by engineer. */
"Finding address..." = "Откриване на адрес...";

/* No comment provided by engineer. */
"Finding your location..." = "Намиране на местоположението...";

/* No comment provided by engineer. */
"Follow" = "Следване";

/* No comment provided by engineer. */
"Followed" = "Следван";

/* No comment provided by engineer. */
"Following" = "Следван";

/* No comment provided by engineer. */
"Forbidden Access" = "Забранен адрес";

/* No comment provided by engineer. */
"Freshly Pressed" = "Скоро публикувани";

/* No comment provided by engineer. */
"Friends" = "Приятели";

/* No comment provided by engineer. */
"Geolocation" = "Местоположение";

/* No comment provided by engineer. */
"Geotagging" = "Гео-етикети";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Геотаргетирането е изключено \nЗа да добавите местоположение на публикацията, моля разрешете геотаргетирането в настройките на блога.";

/* No comment provided by engineer. */
"Getting account information" = "Генериране на информацията за профила";

/* No comment provided by engineer. */
"Height" = "Височина";

/* No comment provided by engineer. */
"Hi %@," = "Привет %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Вземете мрежата в дланта на ръката си. Цялата мощ за публикуване на WordPress в мини размер. ";

/* No comment provided by engineer. */
"Image" = "Изображение";

/* No comment provided by engineer. */
"Image Quality" = "Качество на изображението";

/* No comment provided by engineer. */
"Immediately" = "Веднага";

/* No comment provided by engineer. */
"Incompatible site" = "Несъвместим сайт";

/* No comment provided by engineer. */
"Info" = "Информация";

/* No comment provided by engineer. */
"Insert" = "Вмъкване";

/* No comment provided by engineer. */
"Insert %@:" = "Вмъкване на %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Инсталиране на Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Вътрешна грешка на сървъра";

/* No comment provided by engineer. */
"Invalid Site Address" = "Невалиден адрес на сайт";

/* No comment provided by engineer. */
"Invalid Site Title" = "Невалидно име на сайт";

/* No comment provided by engineer. */
"Invalid username" = "Невалидно потребителско име";

/* No comment provided by engineer. */
"Invalid username or password" = "Невалидни потребителско име или парола";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Невалидни потребителско име или парола. Обновете данните си и опитайте отново.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Не можем да достъпим вашия сайт в момента, моля, опитайте отново";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "За достъп до статистиката рябва да имате инсталиран Jetpack 1.8.2 или по-нова версия. Желаете ли да инсталирате Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Връзка с Jetpack";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Вход в Jetpack";

/* No comment provided by engineer. */
"Jetpack Stats" = "Статистика от Jetpack";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack дава суперсили на вашия сайт на WordPress";

/* No comment provided by engineer. */
"Keep Editing" = "Ще редактирам още";

/* No comment provided by engineer. */
"Landscape" = "Хоризонтално";

/* No comment provided by engineer. */
"Large" = "Високо";

/* No comment provided by engineer. */
"Large (%@)" = "Голямо (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Последна промяна: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Последна промяна: Никога";

/* No comment provided by engineer. */
"Learn more" = "Повече";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Лимитът е достигнат. Опитайте отново след минута. Ако опитате преди това само ще увеличите времето, което ще трябва да изчакате преди да изтече забраната. Ако смятате, че това е грешка, свържете се с поддръжката. ";

/* No comment provided by engineer. */
"Link URL" = "Адрес на връзката";

/* No comment provided by engineer. */
"Lists" = "Списъци";

/* No comment provided by engineer. */
"Loading Featured Image" = "Зареждане на основното изображение";

/* No comment provided by engineer. */
"Loading blogs..." = "Зареждане на блоговете...";

/* No comment provided by engineer. */
"Loading..." = "Зареждане...";

/* No comment provided by engineer. */
"Local" = "Локално";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Засичането на местоположение е изключено. \nЗа да добавите или обновите местоположението на публикацията, моля разрешете засичането на местоположение в настройките на приложението.";

/* No comment provided by engineer. */
"Location Unavailable" = "Местоположението не е намерено";

/* No comment provided by engineer. */
"Location unknown" = "Неизвестно местоположение";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Логове по дата на създаване";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Логовете се записват автоматично всеки ден и се пазят последните седем.";

/* No comment provided by engineer. */
"Logs" = "Логове";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Изглежда имате инсталиран Jetpack на блога си. Браво! \nВлезте с данните си за WordPress.com, за да активирате статистиката и известията.";

/* No comment provided by engineer. */
"Low (144p)" = "Ниско (144p)";

/* No comment provided by engineer. */
"Mail" = "Поща";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Създаване на връзка\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Управление на известията";

/* No comment provided by engineer. */
"Me" = "Аз";

/* No comment provided by engineer. */
"Media" = "Файлове";

/* No comment provided by engineer. */
"Medium" = "Средно";

/* No comment provided by engineer. */
"Medium (%@)" = "Средно (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Средно (480p)";

/* No comment provided by engineer. */
"More information" = "Повече информация";

/* No comment provided by engineer. */
"Mute all blogs" = "Изключване на всички блогове";

/* No comment provided by engineer. */
"My Blogs" = "Моите блогове";

/* No comment provided by engineer. */
"Need Help?" = "Помощ?";

/* No comment provided by engineer. */
"New Page" = "Нова страница";

/* No comment provided by engineer. */
"New Post" = "Нова публикация";

/* No comment provided by engineer. */
"No" = "Не";

/* No comment provided by engineer. */
"No %@ yet" = "Няма %@";

/* No comment provided by engineer. */
"No Connection" = "Няма връзка";

/* No comment provided by engineer. */
"No Description available for this Post" = "Тази публикация няма описание";

/* No comment provided by engineer. */
"No comments yet" = "Няма коментари";

/* No comment provided by engineer. */
"No notifications yet" = "Няма известия";

/* No comment provided by engineer. */
"North" = "Север";

/* No comment provided by engineer. */
"Not connected" = "Няма връзка";

/* No comment provided by engineer. */
"Notification" = "Известия";

/* No comment provided by engineer. */
"Notifications" = "Известия";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"Off" = "Изключено";

/* No comment provided by engineer. */
"Off Until %@" = "Изключено до %@";

/* No comment provided by engineer. */
"On" = "Включено";

/* No comment provided by engineer. */
"Open in Safari" = "Отваряне в Safari";

/* No comment provided by engineer. */
"Optional" = "По избор";

/* No comment provided by engineer. */
"Options" = "Настройки";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Ориентацията е променяна по време на записването. Изберете коя ориентация да използвате за това видео.";

/* No comment provided by engineer. */
"Original (%@)" = "В оригинал (%@)";

/* No comment provided by engineer. */
"Original Size" = "Оригинален размер";

/* No comment provided by engineer. */
"Original Size (%@)" = "Оригинален размер (%@)";

/* No comment provided by engineer. */
"Pages" = "Страници";

/* No comment provided by engineer. */
"Parent Category" = "Категория родител";

/* No comment provided by engineer. */
"Password" = "Парола";

/* No comment provided by engineer. */
"Password is required." = "Паролата е задължителна";

/* No comment provided by engineer. */
"Password protected" = "Защитена с парола";

/* No comment provided by engineer. */
"Pending" = "На изчакване";

/* No comment provided by engineer. */
"Pending media" = "Изчакване на файловете";

/* No comment provided by engineer. */
"Pending moderation" = "Очаква модерация";

/* No comment provided by engineer. */
"Pending review" = "Очаква отзив";

/* No comment provided by engineer. */
"Photo" = "Снимка";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Моля разрешете засичане на местоположението";

/* No comment provided by engineer. */
"Please enter a site address." = "Въведете адрес на сайт.";

/* No comment provided by engineer. */
"Please enter a username." = "Моля, въведете потребителско име.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Моля, въвете валиден имейл адрес.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Моля, попълнете всички полета";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Можете да коментирате над тази линия.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Опитайте да въведете данните си за вход отново.";

/* No comment provided by engineer. */
"Portrait" = "Портрет";

/* No comment provided by engineer. */
"Post Format" = "Формат";

/* No comment provided by engineer. */
"Post anyway" = "Публикуване така";

/* No comment provided by engineer. */
"Post to" = "Публикуване в";

/* No comment provided by engineer. */
"Posts" = "Публикации";

/* No comment provided by engineer. */
"Posts I Like" = "Публикации, които харесвам";

/* No comment provided by engineer. */
"Preparing..." = "Подготовка...";

/* No comment provided by engineer. */
"Preview" = "Преглед";

/* No comment provided by engineer. */
"Privacy Policy" = "Поверителност";

/* No comment provided by engineer. */
"Private" = "Лична";

/* No comment provided by engineer. */
"Privately published" = "Публикувана лична";

/* No comment provided by engineer. */
"Processing..." = "Обработка...";

/* No comment provided by engineer. */
"Public" = "Публична";

/* No comment provided by engineer. */
"Publish" = "Публикуване";

/* No comment provided by engineer. */
"Publish   " = "Публикуване";

/* No comment provided by engineer. */
"Publish Immediately" = "Публикуване веднага";

/* No comment provided by engineer. */
"Published" = "Публикувано";

/* No comment provided by engineer. */
"Published on" = "Публикувана на";

/* No comment provided by engineer. */
"Published!" = "Публикувано!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Издърпайте за обновяване";

/* No comment provided by engineer. */
"Push Notifications" = "Моментни известия";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Неуспешно качване на снимка";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Четец";

/* No comment provided by engineer. */
"Reblog" = "Препубликуване";

/* No comment provided by engineer. */
"Reblog failed" = "Препубликуването беше неуспешно";

/* No comment provided by engineer. */
"Reblogged" = "Препубликувано";

/* No comment provided by engineer. */
"Reblogging" = "Препубликуване...";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Получихме отказ за достъп.\nИма проблем с вашия сайт на WordPress";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Получихме отговор „Internal Server Error“.\nИма проблем с вашия сайт на WordPress";

/* No comment provided by engineer. */
"Record Video" = "Запис на видео";

/* No comment provided by engineer. */
"Release to refresh..." = "Пуснете за обновяване";

/* No comment provided by engineer. */
"Remove" = "Премахване";

/* No comment provided by engineer. */
"Remove Featured Image" = "Премахване на основната картинка";

/* No comment provided by engineer. */
"Remove Location" = "Премахване на местоположение";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Премахване на това основно изображение?";

/* No comment provided by engineer. */
"Replied" = "Отговори";

/* No comment provided by engineer. */
"Replying" = "Отговаряне";

/* No comment provided by engineer. */
"Retry?" = "Отново?";

/* No comment provided by engineer. */
"Save" = "Запазване";

/* No comment provided by engineer. */
"Save Draft" = "Запазване на чернова";

/* No comment provided by engineer. */
"Saved to %@" = "Запазено в %@";

/* No comment provided by engineer. */
"Schedule" = "Планиране";

/* No comment provided by engineer. */
"Scheduled" = "Насрочена";

/* No comment provided by engineer. */
"Scheduled for" = "Насрочена за";

/* No comment provided by engineer. */
"Select Blog" = "Изберете блог";

/* No comment provided by engineer. */
"Select Language" = "Избор на език";

/* No comment provided by engineer. */
"Self Hosted" = "Собствен";

/* No comment provided by engineer. */
"Send" = "Изпращане";

/* No comment provided by engineer. */
"Set Featured Image" = "Задаване на основна картинка";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Настройка на HTML стандарт за видео при добавяне към публикация.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Настройка на размера, с който да се качат изображенията.";

/* No comment provided by engineer. */
"Settings" = "Настройки";

/* No comment provided by engineer. */
"Share" = "Споделяне";

/* No comment provided by engineer. */
"Sign In" = "Вход";

/* No comment provided by engineer. */
"Sign Out" = "Изход";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Неуспешен вход. Опитайте отново.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Вход в WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Вход...";

/* No comment provided by engineer. */
"Signing in..." = "Влизане...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Адрес на сайт (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Адресът на сайта трябва да съдържа поне 4 символа.";

/* No comment provided by engineer. */
"Sites" = "Сайтове";

/* No comment provided by engineer. */
"Skip" = "Пропускане";

/* No comment provided by engineer. */
"Small" = "Ниско";

/* No comment provided by engineer. */
"Small (%@)" = "Малко (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "За съжаление потребителското име съдържа невалидна фраза %@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Неуспешен вход";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Адресът на сайта може да бъде само от малки букви (a-z) и цифри.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Адресът на сайта не може да съдържа &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Адресът на сайта трябва да има и букви.";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Нещо се обърка при редакцията на коментара. Опитайте отново.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Неуспешно публикуване на отговора. Опитайте отново.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Този имейл адрес вече се използва!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Този имейл адрес не е позволен!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Този сайт вече съществува!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Този сайт е резервиран!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Това потребителско име вече съществува!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Ех, това потребителско име е заето.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Качването на снимката беше неуспешно. Публикацията е запазена като Чернова.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Потребителското име може да съдържа само малки букви (a-z) и цифри.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Потребителското име не може да съдържа &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Потребителското име трябва да съдържа и букви (a-z).";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Неуспешен опит за влизане.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Нямате достъп до тази функционалност. Проверете какви права имате в този блог.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Не можете да използвате този адрес.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Хм, няма публикации.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Нещо се обърка при зареждането на списъка от темата. Опитайте отново малко по-късно.";

/* No comment provided by engineer. */
"South" = "Юг";

/* No comment provided by engineer. */
"Stats" = "Статистика";

/* No comment provided by engineer. */
"Status" = "Статус";

/* No comment provided by engineer. */
"Support" = "Помощ";

/* No comment provided by engineer. */
"Tags" = "Етикети";

/* No comment provided by engineer. */
"Tags: %@" = "Етикети: %@";

/* No comment provided by engineer. */
"Take Photo" = "Включване на камерата";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Натиснете тук, за да пишете";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Натиснете върху икнокната с етикета, за да видите съдържание от популярни блогове";

/* No comment provided by engineer. */
"Temporary Server Error" = "Временна грешка на сървъра";

/* No comment provided by engineer. */
"Terms of Service" = "Условия за ползване";

/* No comment provided by engineer. */
"Text to be linked" = "Текст за връзката";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Този имейл адрес вече се използва. Моля проверете пощата си за писмо за активация. Ако  не активирате, пробвайте отново след няколко дни.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Този адрес не е позволен.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Този сайт в момента е запазен. Възможно е да е свободен след няколко дни.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Това потребителско име в момента е запазено, но е възможно да е свободно след няколко дни.";

/* No comment provided by engineer. */
"That username is not allowed." = "Това потребителско име не е позволено.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Няма връзка с интернет.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Приложението не разпознава данните от сървъра. Проверете настройките на блога си.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Този блог е в процес на синхронизация със сървъра. Опитайте малко по-късно.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Няма връзка с интернет";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Няма връзка с интернет.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "Не получихме валиден отговор от сървъра. Това обикновено е знак, че трябва да повишите лимита на паметта на блога си.";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "Адресът на сайта трябва да е по-кратък от 64 символа.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Този сайт %1$@ използва WordPress %2$@. Препоръчително е да обновите до последната версия или поне до %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Потребителското име или паролата, запазени в приложението, може да не са актуални. Моля, въведете отново паролата в настройките и опитайте отново.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Има файлове в пубикацията, които не са качени на сървъра. Ще продължите ли?";

/* No comment provided by engineer. */
"There is another category with that name." = "Има категория с това име.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Имаше проблем с коментара. Опитайте отново.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Неуспешно зареждане на статистиката. Опитайте отново?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Имаше проблем с препубликуването. Опитайте отново.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Получи се сървърна грешка при опит за свързване със сайта ви:\n%@\nНаиснете „Помощ“, за да видите Често Задаваните Въпроси";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Възникна грешка при копиране на видеото. Опитайте отново.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Грешка при зареждане на страницата.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Този блог не е свързан с това потребителско име в WordPress.com";

/* No comment provided by engineer. */
"Title" = "Заглавие";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Заглавието на категория е задължително";

/* No comment provided by engineer. */
"Topics" = "Теми";

/* No comment provided by engineer. */
"Turn Off" = "Изключване";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Изключване до 8 сутринта";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Изключване за 1 час";

/* No comment provided by engineer. */
"Turn On" = "Включване";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Ако включите Extra Debug ще докладвате допълнителна информация, която ще ни помогне да решим евентуален проблем.";

/* No comment provided by engineer. */
"URL" = "Връзка";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Не успяхме да заредим темите";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Не намерихме WordPress сайт на този адрес. Натиснете „Помощ“ за да прегледате Често Задаваните Въпроси.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Неуспешен вход в Jetpack. Обновете данните си и опитайте отново.";

/* No comment provided by engineer. */
"Unfollowed" = "Прекратяване на следването";

/* No comment provided by engineer. */
"Unknown error" = "Непозната грешка";

/* No comment provided by engineer. */
"Unmute all blogs" = "Включване на всички блогове";

/* No comment provided by engineer. */
"Untitled Post" = "Публикация без заглавие";

/* No comment provided by engineer. */
"Update" = "Обновяване";

/* No comment provided by engineer. */
"Update Available" = "Нова версия";

/* No comment provided by engineer. */
"Update Draft" = "Обновяване";

/* No comment provided by engineer. */
"Update Location" = "Обновяване на местоположението";

/* No comment provided by engineer. */
"Update Now" = "Обновяване сега";

/* No comment provided by engineer. */
"Upload failed" = "Неуспешно качване";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Качването беше неуспешно. [Отново]";

/* No comment provided by engineer. */
"Uploaded" = "Качено";

/* No comment provided by engineer. */
"Uploading" = "Качване";

/* No comment provided by engineer. */
"Uploading Image" = "Качване на изображение";

/* No comment provided by engineer. */
"Uploading..." = "Качване...";

/* No comment provided by engineer. */
"Username" = "Потребителско име";

/* No comment provided by engineer. */
"Username / Email" = "Потребителско име / Имейл";

/* No comment provided by engineer. */
"Username is required." = "Потребителското име е задължително.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Потребителското име трябва да съдържа поне 4 символа.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Потребителското име трябва да е по-кратко от петдесет символа.";

/* No comment provided by engineer. */
"Version" = "Версия";

/* No comment provided by engineer. */
"Video" = "Видео";

/* No comment provided by engineer. */
"Video Content" = "Видео съдържание";

/* No comment provided by engineer. */
"Video Quality" = "Качество на видеото";

/* No comment provided by engineer. */
"View Admin" = "Преглед";

/* No comment provided by engineer. */
"View Site" = "Към сайта";

/* No comment provided by engineer. */
"Visibility" = "Достъпност";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "В помощния център има отговори на чести въпроси, а във форумите можете да зададете нови. ";

/* No comment provided by engineer. */
"West" = "Запад";

/* No comment provided by engineer. */
"Width" = "Ширина";

/* No comment provided by engineer. */
"WordPress Forums" = "Форуми за WordPress";

/* No comment provided by engineer. */
"WordPress Help Center" = "Помощен център за WordPress";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress за iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "Версията на WordPress е прекалено стара";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Парола в WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Потребителско име в WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Разрешение за вход в контактите";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Създайте првата си страница?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Създайте първата си публикация?";

/* No comment provided by engineer. */
"Yes" = "Да";

/* No comment provided by engineer. */
"You are logged in as %@" = "Влезли сте като %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Не можете да използвате този адрес за регистрация. Имаме проблеми с тях, блокират писмата от нас. Опитайте с друг имейл адрес от различен доставчик.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Нямате харесани публикации.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Имате незапазени промени.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "Нямате създадени страници";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "Нямате създадени публикации";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "Все още не следвате блогове.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Сайтът ви върна грешка %d.\nТова вероятно значи, че използвате специална конфитурация за сайта си, несъвместима с това приложение.\nМоже да потърсите помощ за това във форумите.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Контактите ви ще бъдат прехвърлени безопасно и няма да се съхраняват на нашите сървъри.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Устройството ви не е настроено за изпращане на поща.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Паролата ви е невалидна, защото не покрива изискванията ни за сигурност. Опитайте с по-сложна парола.";

/* No comment provided by engineer. */
"bold" = "bold";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (Адрес)";

/* No comment provided by engineer. */
"italic" = "курсив";

/* No comment provided by engineer. */
"link" = "връзка";

/* No comment provided by engineer. */
"more" = "още";

/* No comment provided by engineer. */
"on " = "за";

/* No comment provided by engineer. */
"quote" = "цитат";

/* No comment provided by engineer. */
"tap to dismiss" = "натиснете за премахване";

/* No comment provided by engineer. */
"underline" = "подчертаване";

